IDEA Open Model
LoadGroup Constructor
Compatible with IDEA StatiCa v 10.1
Initializes a new instance of the LoadGroup class
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.0.1 (10.1.0.1)
Syntax
protected LoadGroup()
Protected Sub New
protected:
LoadGroup()
See Also
Reference
LoadGroup Class
IdeaRS.OpenModel.Loading Namespace